Repository: CofficLab/Lumi
Catalog: Plugins/CommandPlugin/Resources/Localizable.xcstrings
Source language: en
Languages: zh_hans, zh_hk

source: App Support directory does not exist
zh_hans: App Support 目录不存在
zh_hk: App Support 目錄不存在

source: Command Plugin
zh_hans: 命令插件
zh_hk: 命令插件

source: Container directory does not exist
zh_hans: 容器目录不存在
zh_hk: 容器目錄不存在

source: Debug
zh_hans: 调试
zh_hk: 除錯

source: Documents directory does not exist
zh_hans: 文档目录不存在
zh_hk: 文件目錄不存在

source: Error Opening App Support Directory
zh_hans: 打开 App Support 目录时出错
zh_hk: 打開 App Support 目錄時出錯

source: Error Opening Container Directory
zh_hans: 打开容器目录时出错
zh_hk: 打開容器目錄時出錯

source: Error Opening Database Directory
zh_hans: 打开数据库目录时出错
zh_hk: 打開資料庫目錄時出錯

source: Error Opening Documents Directory
zh_hans: 打开文档目录时出错
zh_hk: 打開文件目錄時出錯

source: OK
zh_hans: 确定
zh_hk: 確定

source: Open App Support Directory
zh_hans: 打开 App Support 目录
zh_hk: 打開 App Support 目錄

source: Open Container Directory
zh_hans: 打开容器目录
zh_hk: 打開容器目錄

source: Open Database Directory
zh_hans: 打开数据库目录
zh_hk: 打開資料庫目錄

source: Open Documents Directory
zh_hans: 打开文档目录
zh_hk: 打開文件目錄

source: Storage service not available
zh_hans: 存储服务不可用
zh_hk: 儲存服務不可用
